Repository: QULab/QUe-iOS
Catalog: QUe/*.lproj/Localizable.strings
Languages: de

source: %@ recommends to read "%@"
de: %@ empfielht "%@"

source: %@ will be opened in Mobile Safari
de: %@ wird in Mobile Safari geöffnet

source: Add to favorites
de: Zu Favoriten hinzufügen

# AlertMessageAuthenticationEmail
source: Please input your email address that you registered with for the conference.
de: Bitte geben Sie die Email-Adresse ein, mit der Sie sich für die Konferenz angemeldet haben.

# AlertMessageAuthenticationMailedPassword
source: Please input the password that you just received by email.
de: Bitte geben Sie das Passwort ein, das Sie soeben per Email erhalten haben.

# AlertMessageAuthenticationPaperPassword
source: Please input your email address and the password that you received at the registration desk.
de: Bitte geben Sie Ihre Email-Adresse und das Passwort, das sie an der Rezeption erhalten haben, ein.

# AlertMessageChooseAuthenticationMethod
source: Please choose an authentication method.
de: Bitte wählen Sie eine Authentifizierungsmethode.

# AlertMessagePaperDownloadNotAvailableYet
source: Paper download is not available yet.
de: Das Herunterladen von Beiträgen ist erst zu Beginn der Konferenz möglich.

# AlertMessagePaperSentPerMail
source: The PDF was sent to your email address.
de: Der Beitrag wurde als PDF an Ihre hinterlegte Email-Adresse gesendet.

# AlertMessageRecommenderFirstAmongContacts
source: None of your contacts is using this functionality yet. Spread the word!
de: Keiner Ihrer Kontakte nutzt diese Funktion bisher. Machen Sie etwas Werbung!

# AlertMessageRecommenderNoContactSelected
source: You have to select at least one contact.
de: Sie müssen mindestens einen Kontakt auswählen.

# AlertMessageRecommenderRating
source: How did you like this recommendation? (This rating won't be visible to the sender)
de: Wie gefiel Ihnen diese Empfehlung? (Der Sender wird diese Bewertung nicht sehen)

# AlertMessageRecommenderRecommendationDelivered
source: Your recommendation is delivered.
de: Ihre Empfehlung wurde versandt.

# AlertOptionAuthenticationPaperPassword
source: Paper password
de: Papierpasswort

# AlertOptionAuthenticationRegisteredAttendee
source: Registered attendee
de: Angemeldeter Teilnehmer

# AlertTitleAuthenticationEmail
source: Email address
de: Email-Adresse

# AlertTitleAuthenticationMailedPassword
source: Password
de: Passwort

# AlertTitleAuthenticationPaperPassword
source: Paper password
de: Papierpasswort

# AlertTitleChooseAuthenticationMethod
source: Authentication required
de: Authentifizierung erforderlich

# AlertTitleOpenExternalLink
source: External link
de: Externer Link

# AlertTitlePaperDownloadNotAvailableYet
source: Not available yet
de: Noch nicht freigeschaltet

# AlertTitlePaperRecommendation
source: Paper recommendation
de: Beitragsempfehlung

# AlertTitleRecommenderFirstAmongContacts
source: No contacts
de: Keine Kontakte

# AlertTitleRecommenderNoContactSelected
source: No contacts selected
de: Fehlende Auswahl

# AlertTitleRecommenderRating
source: Rating
de: Bewertung

source: Cancel
de: Abbrechen

source: Continue reading abstract
de: Abstract weiter vorlesen

source: Error
de: Fehler

source: Papers
de: Beiträge

source: Pause reading abstract
de: Vorlesen des Abstracts pausieren

source: Recommend
de: Empfehlen

source: Recommendation
de: Empfehlung

source: Remove from favorites
de: Aus den Favoriten entfernen

source: Show
de: Anzeigen

source: Start reading abstract
de: Abstract vorlesen

source: Submit
de: Abschicken

source: Success
de: Erfolg

# ViewPDF
source: View full paper
de: Vollen Beitrag anzeigen

# AlertMessageExportEventFavoritesToCalendar
source: Do you want to export this paper to your local calendar?
de: Wollen Sie den Beitrag zusätzlich in ihren lokalen Kalender exportieren?

# AlertTitleExportEventFavoritesToCalendar
source: Add to calendar
de: Hinzufügen zum Kalender

source: Yes
de: Ja
